<div class='container'>
	<p>Der <mark>Jugenddienst Bozen-Land</mark> ist eine Fachstelle zur subsidi&auml;ren Unterst&uuml;tzung und F&ouml;rderung von Personen, Gruppen, Vereine, Verb&auml;nde und Institutionen, die im Arbeitsfeld der, bildungsm&auml;&szlig;igen und freizeitorientierten Jugendarbeit t&auml;tig sind. Zudem dient er als gesellschaftlicher und politischer Interessensvertreter sowie als Ansprechpartner f&uuml;r Anliegen von Kindern und Jugendlichen.</p>
	<h3>Unsere Aufgaben</h3>
	<ul>
		<li>Kinder- und Jugendprojekte bzw. -Programme zu konzipieren und zu koordinieren;</li> 
		<li>Ehrenamtliche und Multiplikatoren der Jugendarbeit vor Ort in den verschiedenen Gemeinden zu f&ouml;rdern, begleiten und unterst&uuml;tzen;</li>
		<li>den Aufbau von Kinder- und Jugendgruppen sowie Jugendeinrichtungen zu unterst&uuml;tzen und zu begleiten;</li>
		<li>Netzwerktreffen in Belangen der Jugendarbeit zu organisieren und koordinieren;</li> 
		<li>bei der Planung und Organisation von kinder- und jugendspezifischen Veranstaltungen und Projekten unterst&uuml;tzend zu dienen;</li>
		<li>sich um kinder- und jugendspezifische &Ouml;ffentlichkeitsarbeit zu bem&uuml;hen;</li>
		<li>bei b&uuml;rokratischen und rechtlichen Fragen, welche die Jugendarbeit betrifft, zu beraten;</li>
		<li>als Vermittler bei Problemen verschiedener Art im Bereich der Jugendarbeit zu dienen;</li>
		<li>Informationsunterlagen und verschiedene Materialien und Ger&auml;te zur Verf&uuml;gung zu stellen.</li>
	</ul>
	<h3>Warum eigentlich Sommerprogramme?</h3>
	<p>Uns ist es wichtig, ein breites, vielf&auml;ltiges, sich an den Bed&uuml;rfnissen von Kindern und Jugendlichen orientiertes Angebot zu schaffen. Dies gelingt uns verst&auml;rkt mit den Sommerprogrammen in unseren Mitgliedsgemeinden. Seit 10 Jahren ist unser <mark>Jugenddienst</mark> aktiv und bem&uuml;ht, jungen Menschen in der &Uuml;bergangsphase vom Kindsein zum Erwachsenenalter nahe zu sein und dabei ihre Pers&ouml;nlichkeit zu bilden. Ihre Eigenverantwortung zu st&auml;rken und die Auseinandersetzung mit sozialen Werten anzustreben. In den zahlreichen Sommerprojekten haben die vielen Kinder hierf&uuml;r die beste Gelegenheit. In den letzten Jahren stieg die Nachfrage bzgl. Sommerprojekte st&auml;ndig an. Viele berufst&auml;tige Eltern sch&auml;tzen unser Angebot, da wir die Kinder nicht nur betreuen, sondern ihnen Aktivwochen bieten, in denen sie unvergessliche Erlebnisse erfahren. Es ist uns sehr wichtig, dass unser Sommerbetreuerteam aus p&auml;dagogischen Fachkr&auml;ften besteht.</p>
	<p>Die Sommerprogramme, welche in der Brosch&uuml;re &uuml;bersichtlich gereiht sind, wurden in den  letzten Jahren mehrfach erfolgreich durchgef&uuml;hrt. Ein paar neue Programme erg&auml;nzen unser reichhaltiges Angebot und wir freuen uns auf einen tollen erfolgreichen Sommer 2015.</p>
	<h3>Unser Team</h3>
	<p>Neben den drei hauptamtlichen Mitarbeitern des Jugenddienstes, sind im Sommer viele Sommerbetreuer f&uuml;r das Sommerprogramm mit verantwortlich.</p>
	<p>Seit Jahren setzt der <mark>Jugenddienst Bozen-Land</mark> dabei auf ein Team welches aus p&auml;dagogischem Fachpersonal, gepaart mit jugendlicher Frische, besteht. Diese Kombination hat sich bew&auml;hrt und ist der Garant f&uuml;r viele tolle Sommerprogramme. Unser Team vom letzten Jahr mit den drei Hauptamtlichen Mitarbeitern:</p>
	<strong>Gernot Psenner</strong> (Tel. <a href='tel: +39340505902'>+393405059021</a>),<br>
	<strong>Patrick Ennemoser</strong> (Tel. <a href='tel:+393471965973'>+393471965973</a>)</br>
	und <strong>G&uuml;nther Reichhalter</strong> (Tel. <a href='tel:+393408136941'>+393408136941</a>) 
</div>
